IDEA Open Model
RebarPolyLine3D Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Model
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public RebarPolyLine3D()
Public Sub New
See Also
Reference
RebarPolyLine3D Class
IdeaRS.OpenModel.Model Namespace